{
  "url": "https://www.welt.de/kultur/kuenstlerausgabe/article9987875/Wo-oben-unten-ist-Die-WELT-des-Georg-Baselitz.html",
  "scraped_at": "2025-11-18T16:57:12.856992",
  "title": "Künstlerausgabe: Wo oben unten ist – Die WELT des Georg Baselitz",
  "text": "Hauptnavigation: Nutzen Sie die Tabulatortaste, um durch die Menüpunkte zu navigieren. Öffnen Sie Untermenüs mit der Leertaste. Schließen Sie Untermenüs mit der Escape-Taste.\n\nHauptnavigation: Nutzen Sie die Tabulatortaste, um durch die Menüpunkte zu navigieren. Öffnen Sie Untermenüs mit der Leertaste.\n\nKein Foto, keine Grafik, dafür ein Gemäldezyklus zwischen Arbeitsmarkt und Stuttgart 21: Der Maler Georg Baselitz übernahm die WELT-Herrschaft.\n\nIn der Morgenkonferenz gab er sich bescheiden. Es grusele ihn ein bisschen, denn das sei ja schon ein „großes Wagnis\". Georg Baselitz, am Donnerstag zu Besuch im Verlagshaus der Axel Springer AG in Berlin, gestaltete im Vorfeld des 20. Jahrestages der Deutschen Einheit erstmals eine gesamte Zeitung selbst:\n\nDie komplette Ausgabe der WELT erscheint am Freitag ohne Fotos, stattdessen sind zu den Artikeln Bilder aus einem extra dafür angefertigten Werkzyklus des 72-jährigen Künstlers abgedruckt.\n\nEine „irritierende, lustige, positive Idee\", hatte er seinen Einsatz in Berlin genannt. Und schritt dann, gleich nach der Themenkonferenz am Morgen, zur Tat. Der Newsroom der WELT werde an diesem Tag zum Atelier, kündigte Chefredakteur Jan-Eric Peters an. Und so war es auch: Farben, Tinte, Pinsel und Federn standen bereit.\n\nGeorg Baselitz setzte einen herumstehenden Plastikmülleimer auf das Papier, goss schwarze Tinte rundherum und zeichnete mit schnellem Strich ein Selbstporträt in den entstandenen Kreis. Verkehrt herum. Eine Art Markenzeichen von Baselitz.\n\nEin halbes Jahr Vorbereitung habe er gebraucht. In seinem Atelier in Imperia an der iatlienischen Riviera entwickelte Baselitz die Motive für diesen besonderen Erscheinungstag. Das Ergebnis, eine Serie von etwa 50 Bildern, zeigt Menschen in Boxershorts („Hose blau\"), Männer mit Hut („Orangenesser\"), Adler („Frisch Glück\") und anderes. Bei all diesen Bildern ist Oben Unten und Unten Oben.\n\nDie Immobilienseite beispielsweise schmückt das Kunstwerk „Der Kirgise und die Nachtigall vom Bodensee\". Sogar auf dem Titel erscheint ausnahmsweise kein Foto mit Nachrichtenwert, sondern Baselitz’ Bild mit dem Namen „Grüner Zweig\". Ein aufsteigender Adler, Weiß vor Blau, oben nach unten. Fast allen Motiven gemein ist, dass schwarze Farbe wie ein Vorhang herunter läuft. „Der Fluss der Zeit\", so Baselitz, die laufende Farbe, zeige die Instabilität von allem.\n\nGeorg Baselitz, 1938 als Hans-Georg Kern in Deutschbaselitz, Sachsen, geboren, gilt heute als einer der wichtigsten lebenden Maler der Bundesrepublik. Sein Werk umfasst Tausende Gemälde, Zeichnungen, Graphiken und Skulpturen.\n\nSeit 1969 malt Georg Baselitz, der seinen Künstlernamen 1961 zu Ehren seines Geburtsortes annahm, seine Bilder quasi um 180 Grad gedreht. Mit dieser Umkehr der Motive, die für ihn, wie er sagt, die „Beseitigung der Inhaltlichkeit\" mit sich bringt, wurde er ab Mitte der Siebziger Jahre weltbekannt.\n\nKurz nach dem Krieg zog er mit seinen Geschwistern und den Eltern, ein Lehrerehepaar, ins nahe Kamenz um. Nach dem Gymnasium studierte er Malerei an der Hochschule für bildende und angewandte Kunst in Ostberlin, musste sie allerdings schon nach zwei Semestern wieder verlassen – wegen „gesellschaftlicher Unreife\". Baselitz siedelte daraufhin nach Westberlin über und studierte dort an der Hochschule der Bildenden Künste.\n\nDie DDR und ihr Regime waren ihm stets zuwider. 1977 etwa zog er Bilder von der Kasseler documenta zurück, weil auch DDR-Künstler ausstellen sollten, in den Achtzigern legte er seine Professur an der Hochschule der Künste in Berlin nieder – aus Protest gegen die Berufung des Dresdener Malers Volker Stelzmann.\n\nIm WELT-Newsroom erinnerte er sich im Kreis der Redakteure an den 3. Oktober 1990. An diesem Tag sei er damals mit seiner amerikanischen Schwiegertochter in Berlin unterwegs gewesen, am Checkpoint Charlie habe die Familie einen Moment inne gehalten. „Wir waren frei zu gehen. Und auch jetzt, zwanzig Jahre später, sind wir frei in unseren Entscheidungen\", so Baselitz.\n\nEr freue sich jeden Tag, dass er als Künstler unabhängig arbeiten, frei reisen könne. Neben einem deutschen habe er mittlerweile auch einen italienischen Pass. Für ihn ein Ausdruck gelebter Freiheit.\n\nBei Verwandten, die in Ostdeutschland leben, überwiege oft ein anderes Gefühl, erzählt Baselitz. „Die existentielle Unsicherheit macht sie ängstlich.\"\n\nDer Werkzyklus für die WELT sei, wie sein Gesamtwerk, „typisch deutsch\". Auch das für ihn Ausdruck der 1990 gewonnenen Freiheit: „Ich mache deutsche Kunst und bringe sie nach Amerika\", sagte er. Deutsch, das sei für ihn brutal.\n\n„Die Brutalität in Deutschland ist sichtbar geworden, oftmals, immer wieder, auch stilistisch.\" Die verlaufende schwarze Farbe auf seinen Motiven – auch Tränen, die er fließen lasse. Ein „Großmaler\" sei er, denn: „klein ist peinlich.\" Er malt lieber auf großer Leinwand. Und so misst das Titelmotiv „seiner\" Zeitung, der steigende Adler in Öl, im Original 2,70 Meter mal 2,10 Meter.\n\nAls Georg Baselitz die fertigen 32 Zeitungsseiten am Abend kurz vor Andruck noch einmal betrachtet, wirkt er zufrieden. „Wunderbar, das sieht doch lustig aus.\" Sein Selbstporträt und eines seiner Frau, der Künstlerin Elke Kretzschmar, zieren die obere Leiste der Titelseite, sein Name steht neben dem von Jan-Eric Peters im Impressum, als Chefredakteur, ehrenhalber.\n\nManche seiner Bilder passen auf manchmal skurrile Art und Weise zu den Nachrichten, die neben ihnen stehen. Zu einem Artikel zu den Stuttgart 21-Protesten etwa steht sein Motiv „Volkstanz\", zum Tode des Schauspielers Tony Curtis und des Regisseurs Arthur Penn „Seid bereit, immer bereit VIII\".\n\nDie Zeitung erscheint auf etwas dickerem Papier als sonst, damit die Farbe der Motive auch gut herauskommt.\n\nZum Abschied erzählt er noch von einem Telefonat, das er gerade noch mit seinem Sohn in New York geführt hat. „Er sagte, dass er mich in einem Video im Internet gesehen hat, da stelle ich einen Mülleimer auf den Tisch und kippe Tinte auf das Papier.\"\n\nNaja, sagt er dann noch, vielleicht hebt sich ja der eine oder andere diese Zeitung auf. Quasi wie eine Art Kunstwerk. Eine besondere Zeitung für ein besonderes Datum – das Experiment scheint gelungen.\n\nProdukte\n\nAbonnement\n\nServices\n\n© PREMIUM-GRUPPE GmbH2025\n\nEinAxel SpringerUnternehmen\n\nDie WELT als ePaper: Die vollständige Ausgabe steht Ihnen bereits am Vorabend zur Verfügung – so sind Sie immer hochaktuell informiert. Weitere Informationen https://epaper.welt.de",
  "date": "2010-10-01T10:00:00+00:00",
  "author": "VonAnne Klesse",
  "category": "kultur"
}