{
  "url": "https://www.welt.de/kultur/kuenstlerausgabe/article169124039/Sehen-ist-alles-die-Idee-nichts-Die-WELT-des-Ellsworth-Kelly.html",
  "scraped_at": "2025-11-18T16:54:39.698585",
  "title": "Künstlerausgabe: Sehen ist alles, die Idee nichts - Die WELT des Ellsworth Kelly",
  "text": "Hauptnavigation: Nutzen Sie die Tabulatortaste, um durch die Menüpunkte zu navigieren. Öffnen Sie Untermenüs mit der Leertaste. Schließen Sie Untermenüs mit der Escape-Taste.\n\nHauptnavigation: Nutzen Sie die Tabulatortaste, um durch die Menüpunkte zu navigieren. Öffnen Sie Untermenüs mit der Leertaste.\n\nEin Künstler, bei dem es keine Deutungen und Bedeutungen gibt: Welt und Werk spielen sich bei Ellsworth Kelly im Sichtbaren ab. Annäherung an einen modernen Klassiker.\n\nGelb und rot und blau und grün - so voller Farbe war die Welt noch nie. Ein Blühen, als sei nicht schon Herbst, der nur noch ein bisschen schmeichelt, bis er den Farben das Licht auslöscht.\n\nEs wäre missverstanden, wenn man Ellsworth Kellys Tagesbeitrag zum Tagesgeschehen als versöhnlichen Kommentar auslegen wollte, so als seien die Weltdinge nur zu ertragen, wenn man sie mit kräftigem Gelb und Rot und Blau und Grün aufmischt und den schönen Vorhang koloristischer Ordnung vor all der Unordnung des Lebens zuzieht. Vielleicht ist der Maler auch ein politischer Kopf. Politisch geäußert hat er sich in seinem langen Leben nicht viel. \"Das Vergnüglichste auf der Welt\", hat er einmal gesagt, \"ist für mich, etwas zu sehen und anschließend zu übersetzen, wie ich es sehe.\" So gesehen war Kellys Kunst nie etwas anderes als ein eigenes Ressort des Sehens und Denkens neben all den anderen Ressorts, wie immer sie heißen mögen - Politik, Sport, Feuilleton.\n\nDer achtundachtzigjährige Maler, ein Homo doctus mit kulturellen Wurzeln jenseits und diesseits des Atlantiks, erfüllt so gar nicht die klischierte Erwartung an den Künstler als somnambules Genie. Wach und gescheit hat er seine Arbeitsschritte begleitet und nie zulassen wollen, dass allzu viel Geheimnisse um Gelb und Rot und Blau und Grün gemacht werden. Was es zu sehen gibt, ist zu sehen. Lanzettartige, falterähnliche, spitzwinklige und sanftkurvige Bilder, die keiner Begradigung, keiner Übersetzung bedürfen. Alles spielt sich im sichtbaren Hier und Jetzt ab. Was Kelly vermittle, hat der Kunsthistoriker Gottfried Boehm einmal geschrieben, sei die Erfahrung einer unvergleichlichen sinnlichen und geistigen Intensität, einer mitunter euphorischen Bejahung und paradiesisch zu nennenden Fülle: \"Schau\"!\n\nSolche Schau-Kunst hat es nicht immer ganz leicht gehabt. Und dass sie mal auf die Bühne einer deutschen Tageszeitung gebeten würde, wäre vor dreißig, vierzig Jahren noch ziemlich unvorstellbar gewesen. Eine ganze Weile hingen diese Bilder ein wenig heimatlos zwischen Europa und Amerika. Seinen Landsleuten, die sich eine Zeitlang im Tremor vor den pathetischen Leinwänden des Abstrakten Expressionismus gefielen, kam die temperierte Sinnlichkeit des 1923 in der Nähe von New York geborenen Künstlers nie ganz geheuer vor. Während im Nachkriegseuropa der behutsame Weg des Malers aus dem Matisse'schen Linienbann zu wenig radikal erschien, zu wenig transatlantisches Brio besaß. Aber das ist abgetane Geschichte. Und die Skepsis ist längst in Respekt, wenn nicht in Ehrfurcht aufgegangen.\n\nDabei scheint das Öffentlichkeitsschicksal dieses Werks, sein verschlepptes Klassischwerden nur insofern bedeutsam, als Verkennung, Wahrnehmungstrübung oder Irritation ein Stück weit im Werk selber begründet liegen, in einem eigensinnigen Kunstweg, der wohl überlegt und konsequent Distanz wahrte: gleichviel Abstand zur Emphase der amerikanischen Malerei wie zu den europäischen Dekonstruktionen des Bildes. Oder auch so: gleichviel Abstand zu den Epochenkämpfen zwischen Abstraktion und Konkretion, Banalität und Aura, Gestus und Konstruktion.\n\nEnde der Vierziger war Kelly mit dem staatlichen Förderprogramm \"G. I. Bill\", das Stipendien an Weltkriegs-Veteranen vergab, nach Paris gekommen. Der Sog der Kunststadt war enorm. Mehr als dreihundert amerikanische Maler und Bildhauer lebten damals in Frankreich. Unterstützt von einem rührigen Amerikahaus, das seinen Landsleuten erfolgreich Ausstellungen vermittelte.\n\nWirklich dazu gehört hat Ellsworth Kelly zu keiner Gruppe. Früh hat er seinen eigenen Weg gesucht und ihn gefunden. War mit der Schwarzweiß-Kamera unterwegs und hat sonnenbeschienene Dächer vor dunklen Waldgründen aufgenommen, Brückenbögen und Fensterrahmen, Landschaftswölbungen und Geländerläufe, den Boden eines Pariser Caféhauses und die Schattenzeichnung auf einer hellen Tür fotografiert und die feinen Linien und Helldunkel-Flächen als variable Grundformen seiner Zeichnungen, Bilder und Bildobjekte genutzt.\n\nZwei große Ausstellungen in München erinnern jetzt an diese Anfänge, die lange ein wenig verschwiegen wurden. Bekannt geworden ist Kelly vor allem mit seinen lanzettartigen, falterähnlichen, spitzwinkligen und sanftkurvigen Bildern, die erfüllt von duftendem Gelb und Rot und Blau und Grün ein herkunftslos ungegenständliches Spiel an den Wänden zu spielen scheinen. Im Umkreis einer minimalistischen Kunstpraxis, wie sie in den siebziger und achtziger Jahren dominierte, sind diese Bilder meist als eigensinnige Fortsetzung der alten abstrakten Tradition gesehen worden. Noch einmal schien in Ellsworth Kelly ein Maler am Werk, der der chaotischen Welt der Erscheinungen elegante geometrische Formen entgegen setzt und die Malerei wieder auf bildnerische Grundtatsachen gründet.\n\nDabei hätte schon immer auffallen können, dass dem Werk alles Kämpferische fehlt, alles Fundamentalistische, Absolutistische. Von Malewitsch, der sich im schwarzen Quadrat gleichsam am Seinsziel angekommen wähnte, ist Kelly so weit entfernt wie von seinem amerikanischen Kollegen Ad Reinhardt, dem es vor den eigenen schwarzen Bildern vorkam, als sei die Kunstgeschichte nun endlich an ihrem Ende angekommen. Aber erst heute sieht man vollends deutlich, wie alles in diesem Werk aus dem Sehen und nie aus der Idee geboren ist, wie der Maler der Silhouette eines Blattes nachsinnt und sich solange auf die Gestalt konzentriert, bis sie über ihre Natur hinauswächst und zur gegenstandslosen oder besser: gegenstandsvergessenen Form wird.\n\nEin gründliches Missverständnis wäre auch, wenn man Kelly der Zunft der Konstruktivisten zurechnete. Mit deren mitunter monastischen Riten, mit ihrem selbstgenügsamen Wägen, Messen und Ponderieren hat er nichts gemein. Auf mathematische oder geometrische Systeme sind seine Bilder so wenig bezogen wie auf unsystematische Inhalte. Was an ihnen lanzettartig, falterähnlich, spitzwinklig oder sanftkurvig ist, stammt nicht aus Berechnung sondern aus Anschauung. Der Landschaftsbogen unter dem gekrümmten Horizont ist Objekt der sichtbaren, der anschaulichen Welt, wie der blühende Baum Objekt der sichtbaren, anschaulichen Welt ist. Und wenn er einen zertretenen Pappbecher aufhebt und sich für die flach gedrückte Form zu interessieren beginnt, dann nicht, weil sie wundersamer Weise Maß und Regel erfüllt, sondern weil keine geometrisch algebraische Anstrengung kühn genug wäre, sie zu erfinden.\n\nDieses Werk träumt noch einmal den Traum des modernen Bildes, nicht mehr Medium sein zu müssen, sondern wieder selber sinnliches Objekt, ästhetisches Ding werden zu dürfen. Und es träumt diesen Traum vielleicht intensiver, als ihn alle Vorträumer in der Emanzipationsgeschichte des Bildes geträumt haben. Wo aber Träume sind, finden keine Revolutionen statt. Es gibt in diesem Werk keine erlittenen oder erzwungenen Brüche. Sehr früh, schon während der Pariser Studienjahre nach dem Krieg, hat Kelly diejenigen zu seinen Vätern erkoren, die den Bildgedanken über die Abbildung hinaus gedacht haben - den späten Monet, Cézanne, Matisse, Brancusi. Es war nur eine kurze Phase des Aneignens, der Selbsterprobung, bis der Maler seine Bilder von der Mitteilungslast vollends freimalte und nichts anderes mehr malte als Farbe, und die Farbe Form werden ließ und zusah, wie die Form zum Bildgegenstand erwuchs.\n\nWeshalb ein Kelly'sches Bild nichts zu erzählen hat, es in diesem Werk keine Deutungen, Bedeutungen gibt. Weshalb diese Bilder nie anders heißen als \"Orange and Gray\", \"Black Relief with White\", \"Dark Blue Curve\". Weshalb ein Gelb und Rot und Blau und Grün keinen anderen ästhetischen Status beansprucht als ein blühender Baum: Er ist da, er zeigt sich, man kann ihn sehen, und das ist seine ganze Würde, und mehr zu schauen gibt es auch bei Gelb und Rot und Blau und Grün nicht.\n\nReine Immanenz. Was gerade nicht Weltabschluss meint. Diese Bilder sind keine Kopf- und Ateliergeburten. Sie haben ihren Grund und ihren Ort in der Welt. Deswegen sind auch in der \"Welt\" heute richtig. Aber sie verhalten sich nicht zu Welt. Alle Anrührung rührt aus dem her, was man sieht. Das ist auch der Unterschied zu den Bildern von Mark Rothko, bei dem das Farbraumerlebnis nie ganz zu lösen ist von der Rothko-Mystik. Solchen Erschütterungsmehrwert gibt es bei Kelly nicht. Hier ist nichts zu suchen und nichts zu finden außer lanzettartigen, falterähnlichen, spitzwinkligen, sanftkurvigen, außer gelben, roten, blauen und grünen Bildern. Und nichts vermisst man, und nie war die Welt so voller Farbe.\n\nProdukte\n\nAbonnement\n\nServices\n\n© PREMIUM-GRUPPE GmbH2025\n\nEinAxel SpringerUnternehmen\n\nDie WELT als ePaper: Die vollständige Ausgabe steht Ihnen bereits am Vorabend zur Verfügung – so sind Sie immer hochaktuell informiert. Weitere Informationen https://epaper.welt.de",
  "date": "2011-10-06T10:00:00+00:00",
  "author": "Freier Mitarbeiter im Feuilleton",
  "category": "kultur"
}