{
  "url": "https://www.welt.de/kultur/kuenstlerausgabe/article169124527/Nur-das-Bild-hat-Bestand-Die-WELT-des-Gerhard-Richter.html",
  "scraped_at": "2025-11-18T16:57:10.185350",
  "title": "Künstlerausgabe: Nur das Bild hat Bestand - Die WELT des Gerhard Richter",
  "text": "Hauptnavigation: Nutzen Sie die Tabulatortaste, um durch die Menüpunkte zu navigieren. Öffnen Sie Untermenüs mit der Leertaste. Schließen Sie Untermenüs mit der Escape-Taste.\n\nHauptnavigation: Nutzen Sie die Tabulatortaste, um durch die Menüpunkte zu navigieren. Öffnen Sie Untermenüs mit der Leertaste.\n\nWeder Botschaft noch Weltformel: Gerhard Richters Fotos zeigen eine Privatheit, die nie indiskret ist. Sie erschüttern das Vertrauensverhältnis zwischen Text und Illustration.\n\nDer Hund schläft. Mehr lässt sich vom Hund nicht sagen. Überhaupt werden ja immer viel zu viel Geheimnisse gemacht um den Alltagsbefund, der Leben heißt.\n\nKein Geheimnis ist nun mehr, dass der weltberühmte Künstler Gerhard Richter mit 116 Fotos in die „Welt“-Redaktion gekommen ist, deren Zeitungseinsatz dem erfahrenen Layouter ein wenig gegen die Berufsehre gehen muss. Was auf ihnen zu sehen ist und mehr noch, wie es auf ihnen zu sehen ist, scheint zum professionellen Tagesjournalismus nicht recht zu passen: ein zersägter Eichenstamm, ein Kind an der Brust, ein Frosch im Wasser, ein Bett im Hotel, flockige Wolken über dem Meer, ein schlafender Hund. Trivialansichten aus einem bürgerlichen Unheldenleben.\n\nMan kann die Bilder sortieren, wie man will, es wird keine rechte Geschichte aus ihnen. Und seltsam, man vermisst die Geschichte auch nicht. So wenig wie die Erläuterung, den Kommentar, die freundliche Handreichung zum besseren Verständnis: Ach, das ist gemeint, ja, dann sieht man den schlafenden Hund doch gleich einmal mit ganz anderen Augen. Man kann auf all das gut verzichten. Auf eine Art kommt einem der Bilderblock durchaus vertraut vor. Man meint das eine oder andere gut zu kennen, es so oder ähnlich schon oft gesehen, so oder ähnlich auch selbst fotografiert zu haben. Zumindest ist den Fotos kein bisschen ästhetischer Vorsprung anzumerken, nichts, was zum Staunen Anlass gäbe, gar nichts, was den großen Bildermacher, den Bildermeister verriete. Es ist, wie wenn einer wie du und ich die Brieftasche aufklappt und einen Schnappschuss von Frau und Kind herauszieht.\n\nUnd wie unsereiner muss Gerhard Richter im Alltag gewühlt, mal dies und das hervorgeholt haben. Lauter Bilder, die sich dem regielos schweifenden Sehen verdanken. Jedenfalls keine „Motive“, die sich an die Regeln des zureichenden Bildaufbaus hielten. Wer denkt schon an Formgesetze, wenn der schlafende Hund daliegt? Man bleibt stehen, könnte nicht sagen, warum, hat keine Ahnung, was es ist, das einen hält. Irgendetwas wird angerührt, ausgelöst, irgendeine Bewandtnis muss es haben, dass man sein Bild schon gespeichert hat, bevor man auf den Bildschirm der Handy-Kamera klickt.\n\nRichters Arbeitsmaterial gehört zur Kategorie von Bildern, die nicht wirklich bewusstseinsfähig sind. Sie haben keine Begründung, und sie brauchen auch keine. Niemand fragt, warum man Onkel Hans und Tante Hilde alle Jahre wieder beim Weihnachtsessen aufnimmt. Wenn man nun mit Gerhard Richter über Komposition und Bildaufbau reden wollte, dann würde er sein schmales Lächeln lächeln und wäre so verlegen wie unsereiner, wenn er gestalterische Rechenschaft über Urlaubsfotos ablegen soll.\n\nSolchen Bildern haftet etwas unmaßgeblich Privates an. Nur Vorsicht, es ist nicht das Private, dessen Verrat die Medien alimentiert. Man weiß, wenn man die Zeitung durchgeblättert hat, nicht mehr vom weltberühmten Künstler. Richter hat die Rolle des öffentlich verfügbaren Unterhaltungsstars nie gespielt. Es gibt keine Homestorys über ihn, er liefert sie auch jetzt nicht nach. Den Fotos, die er für diese „Welt“-Ausgabe ausgesucht hat, mangelt es gänzlich an Indiskretion. Ihre Privatheit ist weder Versteck noch Exhibition. Privat ist ihre Haltung, ihr Anhalten beim Zusehen, ihr stummes Verweilen beim Leben, wie es lebt vom Morgen bis zum Abend.\n\nNeugier wäre dabei das falsche Wort. Es gibt wohl diesen ethnologischen Blick auf die ordinären Dinge, die abständige Lust an der Trivialität. Richters Bilder indes sind nicht neugierig. Gänzlich unstrategisch scheinen sie in die unspektakulären Ereignisse verstrickt. Es sind Bilder, gemacht, wie Alexander Kluge Geschichten schreibt. Kluge-Geschichten sind nicht weniger aus kunstvoll sprödem Material, und ihre moritathafte Wucht stammt allein aus dem Standard-Leben, aus Begebenheiten, denen es sichtlich an Besonderheit, am Glanz der Eminenz gebricht.\n\nNun also misst sich für die Dauer einer Tagesausgabe das unmaßgeblich private Bild an den Haupt- und Staatsaktionen, welche die Zeitung versammelt. Wobei die Begegnung schon missverstanden wäre, wenn man ihr Provokation unterstellte. Richters Bilder folgen nicht dem alten Muster der Blasphemie, die es allemal darauf abgesehen hat, das Bedeutende mit dem vollends Bedeutungslosen zu entweihen.\n\nBildplätze in der Zeitung sind immer Orte gebündelter Aufmerksamkeit. Dort agiert der Künstler mit dem Beiläufigen, dem visuell Unscheinbaren, dem augenscheinlich Unbedeutenden. Dort, wo traditionell Bedeutung erwartet werden darf, wo die Bedeutungen feststehen, an den Zusammenhängen der Zeichen eigentlich kein Zweifel bestehen kann.\n\nEine Tageszeitung funktioniert nur, wenn zwischen Text und Bild einsichtige Zusammenhänge bestehen, wenn die optischen Signale genauso wenig der Entschlüsselung, gar Enträtselung bedürfen wie die Nachrichten, Berichte, Reportagen oder Kommentare. Auch dürfen Leser und Leserin davon ausgehen, dass das Versprechen „Qualitätszeitung“ sie mit vorsortierter Bedeutung versorgt: Bild und Text haben Relevanz, sonst stünden sie nicht hier in der Ausgabe. Man kann dazu Vertrauen sagen. Weshalb Tageszeitungen ja „ihr“ Publikum haben, gewachsene Beziehungen, die wie alle Bündnisse immer auch ein wenig blind sind.\n\nHeute freilich scheint das Vertrauen auf die Probe gestellt, und mit der Relevanz von Bild und Text ist es eine knifflige Sache. Wenn man es recht bedenkt, haben Bild und Text je ihre eigene Relevanz. Es ist, wie wenn zwei auf der Bühne stehen, und der eine wichtige Meldungen vorträgt, komplexe Sachverhalte interpretiert, und der andere ihm immerzu mit irgendetwas Privatem, Unzugehörigem, Abseitigem ins Wort fällt.\n\nDas stört etwas – zugegebenermaßen. Aber es nimmt dem Vortrag wichtiger Meldungen, der Interpretation komplexer Sachverhalte kein bisschen von ihrer anerkannten Würde. Es zeigt nur, dass sich das interpretierbare Leben immerzu am interpretationsunbedürftigen bricht. Es ist ja richtig, wenn in den Hauptstadtredaktionen nach passenden Maßeinheiten für die Begriffsgeschwindigkeit des neuen SPD-Kanzlerkandidaten gesucht wird. Aber es ist eben auch wunderbar, wie entspannt der Hund die Läufe streckt, wenn er sich zum Schlafen legt.\n\nAuch im malerischen Werk finden sich die Botschaften nicht, die zu überbringen wären, nicht die Weltformeln, um die es ginge, nicht die Erzählungen, in denen sich die Zeit erkennen könnte. Richter hat politische Zyklen gemalt, Bilder zum Beispiel vom Tod der RAF-Terroristen, aber er hat als Maler nie politisch argumentiert. Wenn er „realistisch“ malt, verweigert er die Klarheit und Eindeutigkeit, dann liegt über allem ein Schleier, und die Formen versinken in einem Fond aus grauen Tönen. Grau ist Farblosigkeit, Unbuntheit. Grau steht mittendrin, irgendwo zwischen Weiß und Schwarz, dort, wo politische Statements keinen Halt haben.\n\nGrau ist die eine Option in diesem Werk. So wie auch „realistisch“ eine Option ist. Die andere Option heißt „Farbe“, und wo viel Farbe ist, da ist bei Gerhard Richter wenig Gegenstand und wenig Grund, nach Inhalten zu fragen. Es findet auf den Bildern etwas statt, was Geist und Sinne berührt, ohne dass solche Berührung in Begriffe übersetzt zu werden brauchte. Wie soll man es beschreiben? Malerei, die in ihrem Untergrund zu glimmen scheint wie Feuer, das unter der Ascheschicht noch nicht ganz erloschen ist.\n\nRichters Technik, mit Rakeln und Spachteln die zähflüssige, gerade austrocknende Farbe zu zerstreichen, lässt nicht nur Bahnen, Richtungen, Texturen entstehen, vor allem platzt so die entstehende Farbmembran an unzähligen Stellen auf, und durch die Fissuren leuchten die darunterliegenden Schichten hervor. Nie ist das Bild, das in langwierigen Prozessen aus Zufällen und Steuerungen entsteht, nur Oberfläche. Immer ist es unauslotbare Tiefe. Immer erzählt es auch von der Zeit, die in die Tiefe abgesunken ist.\n\nUnd vielleicht ist es ja das, was den Maler überwältigender Bilder und den Sammler unerheblicher Bilder, den Leistungsträger des Kunstmarkts und den Zeitungsgestalter, der tunlichst großes Aufheben vermeidet, ein und dieselbe Person sein lässt. Immer hat man bei Gerhard Richter den Eindruck, er lässt es geschehen, er vertraut als Maler und Fotograf, als Künstler und Zeitgenosse dem anhaltenden Blick, der die Dinge vor dem Zugriff des großen Verstehens und dem Zugriff des großen Fühlens bewahrt.\n\nEs ist eben doch so, dass das Bild die einzige Hoffnung ist, die in der Unerbittlichkeit des vergehenden Lebens, im törichten Fließen der Zeit Bestand hat. Die Nachrichten von heute sind morgen allesamt vergessen, überholt, ersetzt. Auch der Hund wacht wieder auf. Nur sein Bild träumt weiter.\n\nProdukte\n\nAbonnement\n\nServices\n\n© PREMIUM-GRUPPE GmbH2025\n\nEinAxel SpringerUnternehmen\n\nDie WELT als ePaper: Die vollständige Ausgabe steht Ihnen bereits am Vorabend zur Verfügung – so sind Sie immer hochaktuell informiert. Weitere Informationen https://epaper.welt.de",
  "date": "2012-10-05T10:00:00+00:00",
  "author": "Freier Mitarbeiter im Feuilleton",
  "category": "kultur"
}