{
  "url": "https://www.welt.de/kultur/kuenstlerausgabe/article121362330/An-Traeumen-gibt-es-nichts-zu-verstehen-Die-WELT-des-Neo-Rauch.html",
  "scraped_at": "2025-11-18T16:55:18.595002",
  "title": "Künstlerausgabe: An Träumen gibt es nichts zu verstehen - Die WELT des Neo Rauch",
  "text": "Hauptnavigation: Nutzen Sie die Tabulatortaste, um durch die Menüpunkte zu navigieren. Öffnen Sie Untermenüs mit der Leertaste. Schließen Sie Untermenüs mit der Escape-Taste.\n\nHauptnavigation: Nutzen Sie die Tabulatortaste, um durch die Menüpunkte zu navigieren. Öffnen Sie Untermenüs mit der Leertaste.\n\nDie Bilder Neo Rauchs sind märchenhaft. Menschen tragen Perücken, Gehröcke – keine Smartphones. Jetzt hat er eine Ausgabe der „Welt“ gestaltet. Was passiert da mit seinen Bildern, was mit der Zeitung?\n\nDort im „Hof“, wo es ländlich sittlich zugeht. Wo Bäuerin eins Pause macht und dasitzt vor ihren drei Holzschafen auf dem Tisch und keinen Blick hat für den Riesenschädel, den Bäuerin zwei neben ihr aufrichtet, als habe sie ihn zu Halloween aus einem Monsterkürbis geschnitzt.\n\nMuss ein ziemlich böser Eindringling gewesen sein. Im Haus drüben klafft eine Wandwunde, durch die der Kerl ganz ländlich unsittlich gebrochen ist.\n\nUnd wer war dabei, im Hof, als es geschehen ist? Neo Rauch. Reporter ist er ja nicht. Und wenn er sich unter die Zeitungsleute mischt, dann ist es wie eine Begegnung der anderen Art. Der Mann der Wachträume, der keine Nachrichten zu überbringen, kein bisschen Content zu liefern hat, im Newsroom, wo sich niemand getrauen würde, drei Holzschafe auf den Tisch zu stellen, aber alle gebannt einem der bekanntesten deutschen Künstler gegenübersitzen.\n\nDer Maler hat es mit seinen kultivierten Traumbildern in wenigen Jahren zu ungemeiner Prominenz gebracht. Und man wird einen triftigen Grund für den weltweiten Ruhm, den sich das Werk des Leipzigers erworben hat, nicht zuletzt in der Verweigerung des Modischen suchen dürfen, im Abstand zu den Layouts des medialisierten Lebens.\n\nMalerei, die den aufgeklärten Dingen, der vollends durchschauten Welt mit unbeirrbarem Pathos zu widersprechen scheint, muss umso mehr faszinieren, als der Gegenwartskunst nicht unbedingt der Ruf anhängt, noch einmal mit der Verzauberung im Bunde zu stehen. Eher erwartet man von ihr doch kritisches Gehabe, ätzende Ironien, provokative Abrüstungen der großen Gebärden. Dass Bilder offensichtlich nichts dagegen haben, wenn man mit einiger Ergriffenheit ihrer eigentümlichen Mischung aus Märchenton und Orgelschwall lauscht, das ist eher selten geworden.\n\nIm Ausland sind Neo Rauchs Arbeiten bald unter dem Gütesiegel „deutscher Tiefsinn“ zu begehrten Luxusartikeln geworden. Auch hing ihnen noch eine ganze Weile eine unverstandene DDR-Folklore an, die Exotik einer gleichsam prämodernen Resteverwertung, was ihre Attraktivität nur noch erhöht hat.\n\nGanz offensichtlich ließen sich diese Bilder nicht in die zeitgenössische Welt- und Umgangssprache übersetzen. Ihr Idiom klang auf eine angenehme Art fremd, sehr gewählt, ein wenig steif, kompliziert wie eine unendliche Nominalphrase des späten Heidegger. Wieder mal ein Meister aus Deutschland, kein Zweifel.\n\nUnd wenn man auch nie sagen könnte, wovon genau diese Bilder handeln, dann scheinen sie doch voller lesbarer Zeichen. Und ohne das Stück zu kennen, erkennt man doch immer gleich die Darsteller an ihren Gehröcken, Schillerkragen, knielangen Hosen, Zierstrümpfen, Kapuzenmänteln, Pudelmützen, Bärten, üppigen Perücken, an all den eigentümlichen Kostümen aus dem Fundus, diesem ganzen Fummel einer verstaubten Eleganz.\n\nWie du und ich sieht hier keiner aus. Keiner starrt auf sein Smartphone. Keiner scheint vernetzt. Wie abgeschirmt vom abstrakten Design der technischen Umwelt, so sind die Rauch-Territorien bis heute.\n\nWas für ein Aufeinandertreffen: Diese Zeichnungen von der anderen Seite des Bewusstseins, fast keusch darauf bedacht, ihr Geheimnis nicht zu verraten, mitten im Kampfgrund der Nachrichten, Storys und Kommentare, die sich immerfort überbieten müssen mit ihrer zugespitzten Sensation.\n\nWas haben Neo Rauchs Bilderwelten mit den Weltbildern zu tun, die die Zeitung vermittelt? Erzählbare Geschichten sind ihnen nicht zu entnehmen, am Lauf der Geschichte scheinen sie kaum beteiligt. Alles wirkt wie von weit hergeholt und zugleich bedrängend nah. So wie Träume von weit her kommen und ganz nah sein können.\n\nDas Bestürzende am Traum ist ja nicht zuletzt, wie er die Zeiten durcheinanderbringt, wie er mit seinen eigenen Bildern seine eigene Erzähl-Zuständigkeit behauptet. An Träumen gibt es in Wahrheit nichts zu verstehen. Man kann sie nicht auslegen, wie man die Welt auslegt.\n\nDabei hat man Neo Rauchs Werk von Anfang an nach versteckten Botschaften absuchen wollen, nach Schlüsselbegriffen, möglichen Überschriften. Und ganz falsch kann ja auch der Eindruck nicht sein, dass da Malerei ihre Gegenständlichkeit ernst nimmt und nicht genauso gut abstrakt sein könnte.\n\nJedenfalls tun die Bilder so, als sei auf ihnen allerhand los und manches nicht ganz geheuer, als sei gerade jetzt – im Augenblick des Hinsehens – ein dramaturgisch wichtiger Punkt in der vertrackten Bildgeschichte erreicht. Aber mehr als schiere Verweigerung der Narration ist ihnen dann doch nie zu entlocken.\n\nMan hat dem Werk nachgesagt, hinter gewaltiger Bedeutungssimulation nur Leere zu verbreiten. Andere glänzten mit gelehrten Verweisen, die sie im ikonischen Gestrüpp entdeckt haben wollten. Das eine ist Unterstellung, das andere eine wenig fruchtbare Anstrengung.\n\nDass Neo Rauchs Sprechblasen leer seien, wie auch schon behauptet wurde, ist so töricht wie die Dechiffrier-Arbeit, die endlich den Rauch-Code knacken möchte. Dass es Bilder sind, die ohne Text auskommen, heißt nicht, dass sie sich mit Taktik und Routine wie ein Sudoku lösen ließen.\n\nAnders als Anselm Kiefer, der mit bombastischer Gebärde noch einmal aufs große Ganze zielt, erscheint bei Neo Rauch alles zerfallen, in verschachtelte Einzelbühnen segmentiert, die ästhetisch gefügt anmuten, aus denen sich aber kein Mehrwert an Sinn schöpfen lässt. Es sei denn, man nimmt die Sprünge zwischen den Abteilen und Feldern für die Sprünge, in denen Träume voran und doch nicht vom Fleck kommen.\n\nWobei es keineswegs so ist, dass die Bilder im Zustand der Halluzination gemalt wären. Sie haben durchaus ihre Regie. Wie Schachfiguren setzt der Maler sein Personal aufs Spielfeld. Bewegungsunfähig, wie erstarrt verharrt es an seinem zugewiesenen Platz. So ist es den Gegenständen nicht überlegen und trifft sich mit ihnen zum offenen Spiel. Nur dass man die Spielregeln nicht kennt, die hier gelten.\n\nUnd viel Wissensvorsprung hat auch der Künstler nicht. Obschon er nicht ratlos vor seinen Bildern steht. Er kann vom Entstehen der Dinge und Figurenkonstellationen berichten. Er führt fotografisch Protokoll beim Malen, dokumentiert die verschiedenen Zustandsformen der Bilder, gibt sich Rechenschaft über die wiederkehrenden Bausteine und ihre Verwendung und ihre Herkunft.\n\nDass die Dachformen der fabrikähnlichen Gebäude, die vielen Kamine, die in den Landschaftsteilen seiner Bilder aufragen, aus der sächsischen Umgebung stammen, ist offensichtlich.\n\nAuch haben die Bilder ihren tiefen Grund in Erinnerungen, gesammelten Eindrücken, Reise-Impressionen, Fundsachen aus der Lektüre. Es stimmt schon, dass es Darsteller in den Rauch-Stücken gibt, die Ernst Jünger erfunden haben könnte. Wer mit dem seltsam hochgeschlossenen Leben auf den „Marmorklippen“ oder in „Heliopolis“ vertraut ist, dem sind auch die artifiziellen Schaukästen nicht fern, zu denen Neo Rauchs Bilder einfrieren können.\n\nUnd der jüngersche Oberförster, der in seinem teutonischen Wald zum maßlosen Machthaber wird, taucht als nicht ganz geheurer Grünkittel auf diesen Bildern tatsächlich immer wieder auf. Neo Rauch hat sich nie im kämpferisch modernistischen Abstand zur Tradition positioniert. Er lebt auf eine sehr selbstverständliche, malerisch kreatürliche Weise mit den Altvordern und Altmeistern.\n\nWas freilich kein Schutz gegen den Verschleiß der unbewusst bewussten Motive ist. Bei den großen Ausstellungen zum 50. Geburtstag 2010 herrschte zuweilen eine Perfektion, die die Bilder an die Grenze zur Sterilität brachte. Niemand hat das mit mehr Befremdung wahrgenommen als der Künstler selber. Die letzten Jahre waren geprägt von Erschöpfung und Krise. Krankheit kam hinzu.\n\nWie Gespenster, sagt Neo Rauch, seien seine Bilder im Atelier um ihn herum gestanden. Gespenster aber wird man nur los, wenn man sie zulässt. Im neuen Bilderzyklus, der derzeit in der Leipziger Galerie Eigen + Art zu sehen ist, glimmen die Erfahrungen nach. Farbhell war die Malerei nie, jetzt ist sie noch erdiger, lichtloser geworden.\n\nAuch sind die simultanen Bühnen und kunstvoll verschachtelten Kompartimente nicht mehr der Regelfall. Die Anlagen erscheinen deutlich beruhigt, die Räume übersichtlicher, durchsichtiger. Als bedürfe es einer wieder gefestigten Bild-Architektur, um das absichtslose Erscheinen der Dinge mit dem malerischen Nachdenken zu versöhnen.\n\nBesonders anschaulich wird die Neubegründung des Werks an den Zeichnungen, die in dieser Ausgabe versammelt sind. Meist notieren sie nur einen Bildeinfall, begnügen sich mit einem Handlungsort. Es sind leichthändige Niederschriften der Fantasien und Imaginationen. Traumversunken, so hat es den Anschein, folgt die Linie den Spuren der einströmenden Bilder, bewahrt sie einen Augenblick vor der Kontrolle, die im bildnerischen Prozess einsetzen muss.\n\nSo gibt es in dem Zeichnungskonvolut ein Blatt, das den Titel „Lichtbringerinnen“ trägt. Neo Rauch erzählt, dass er die Szene so gesehen habe, als er krank dalag, und dass die Wesen mit den umgehängten Kränzen ihren Lichttanz auf ihm aufgeführt hätten.\n\nSpäter, als er die Zeichnung für eine Grafik bearbeitet hat, rückte er die Figuren sichtlich von sich ab. Ein womöglich kaum bewusster Gestus, der aber doch deutlich macht, wie die eindrängenden und bedrängenden Bilder in den Prozess des malerisch gestalterischen Bewusstseins geraten.\n\nDass die Landschaften wieder klassische Panoramen mit Vordergrund und Hintergrund geworden sind, dass die neuen Bilder den „Wiedereintritt des Normalfalls“ einüben, wie Neo Rauch sagt, hat sie freilich kein bisschen harmloser gemacht. Und wenn die Figuren miteinander oder mit irgendwelchen Gegenständen zu schaffen haben, dann ist es noch immer so, als seien sie soeben in ein Handlungsloch gefallen, in einer Besinnungspause stecken geblieben.\n\nUnd derart vom Netz genommen taugen Bäuerin, Tischschaf und Monsterschädel partout nicht zur Nachricht. Die Nachrichten-Welt nimmt’s mit Staunen zur Kenntnis.\n\nEinmal im Jahr verwandelt ein Künstler die Tageszeitung DIE WELT in ein Kunstwerk.Die begehrten Sammlerausgaben der letzten 10 Jahre können Sie hier bequem nachbestellen. Solange der Vorrat reicht.\n\nProdukte\n\nAbonnement\n\nServices\n\n© PREMIUM-GRUPPE GmbH2025\n\nEinAxel SpringerUnternehmen\n\nDie WELT als ePaper: Die vollständige Ausgabe steht Ihnen bereits am Vorabend zur Verfügung – so sind Sie immer hochaktuell informiert. Weitere Informationen https://epaper.welt.de",
  "date": "2013-10-30T11:00:00+00:00",
  "author": "Freier Mitarbeiter im Feuilleton",
  "category": "kultur"
}