{
  "url": "https://www.welt.de/kultur/kuenstlerausgabe/article247969030/Die-WELT-des-Anselm-Kiefer-In-der-14-WELT-Kuenstlerausgabe-feiert-der-beruehmte-Kuenstler-das-fragile-Aquarell.html",
  "scraped_at": "2025-11-18T16:55:13.968093",
  "title": "Die WELT des Anselm Kiefer: In der 14. WELT-Künstlerausgabe feiert der berühmte Künstler das fragile Aquarell",
  "text": "Hauptnavigation: Nutzen Sie die Tabulatortaste, um durch die Menüpunkte zu navigieren. Öffnen Sie Untermenüs mit der Leertaste. Schließen Sie Untermenüs mit der Escape-Taste.\n\nHauptnavigation: Nutzen Sie die Tabulatortaste, um durch die Menüpunkte zu navigieren. Öffnen Sie Untermenüs mit der Leertaste.\n\nEine Zeitungstradition seit 2010: Am 13. Oktober 2023 erscheint die alljährliche Künstlerausgabe der WELT. Die 14. Edition wird von Anselm Kiefer gestaltet, einem der wirkmächtigsten Künstler unserer Zeit.\n\nQuelle:WELT\n\nGefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.\n\nEs gibt diesen Moment in Wim Wenders neuem Kinofilm „Anselm“, in dem sich der Künstler über sich selbst zu wundern scheint. Gleich zu Beginn – und in 3D –sieht man ihn, wie er auf einem Fahrrad durch sein gigantisches Atelier radelt und unvermittelt vor einer seiner vielleicht 6 Meter hohen Leinwände bremst.\n\nDen Kopf im Nacken schaut er hoch, dezidiert ungläubig, als würde er selbst über seine im wahrsten Sinne des Wortes grenzenlose Schaffenskraft staunen. Heute staunen wir mit Anselm Kiefer über eine ganz andere, unbekannte Seite seines Werkes. Die vierzehnteKünstlerausgabe der WELTzeigt den Mythomanen als hinreißenden Zeichner, als Meister des erotischen Aquarells. Inspiriert von Auguste Rodin, den Schriften George Batailles und der Präsenz seines Modells holt Anselm Kiefer in Zeiten des Terrors das Blau des Himmels zurück in die Welt.\n\nMit einer Leichtigkeit und Zartheit, die man ihm, der sonst verhandelt, so gar nicht zugetraut hätte.„Die Welt des Anselm Kiefer“: Sie ist, so viel wird uns heute klar, eben doch nicht bleischwer wie die deutsche Schuld, mit der er sich wie kein zweiter Künstler auseinandergesetzt hat. Kiefer wäre nicht Kiefer, bliebe er nicht auch im intimen Genre des Aquarells ein Magier des Materials.\n\nSeine Papiere hat er mit dünnen Gipsschichten überzogen, um ihnen die Haptik menschlicher Haut zu geben. Dass seine Aquarelle nun tatsächlich zu atmen scheinen, und mit Ihnen diese ganz besondere Ausgabe der Welt? Dieses sei, so versichert er, volle Absicht.\n\nSichern Sie sich Ihre WELT-Künstlerausgabe von Anselm Kiefer. Für nur 5,30 € liefern wir Ihnen Ihr Exemplar direkt nach Hause.Hier geht es zur Bestellseite.\n\nWeitere WELT-Künstlerausgaben finden Sie aufwww.welt.de/kuenstler\n\nProdukte\n\nAbonnement\n\nServices\n\n© PREMIUM-GRUPPE GmbH2025\n\nEinAxel SpringerUnternehmen\n\nDie WELT als ePaper: Die vollständige Ausgabe steht Ihnen bereits am Vorabend zur Verfügung – so sind Sie immer hochaktuell informiert. Weitere Informationen https://epaper.welt.de",
  "date": "2023-10-13T06:52:00+00:00",
  "author": "VonCornelius Tittel",
  "category": "kultur"
}