{
  "url": "https://www.welt.de/sport/plus225139323/Fitness-Ein-72-Jaehriger-verraet-sieben-Regeln-die-jeder-befolgen-kann.html",
  "scraped_at": "2025-11-18T16:52:38.421381",
  "title": "Fitness: Ein 72-Jähriger verrät sieben Regeln, die jeder befolgen kann",
  "text": "Hauptnavigation: Nutzen Sie die Tabulatortaste, um durch die Menüpunkte zu navigieren. Öffnen Sie Untermenüs mit der Leertaste. Schließen Sie Untermenüs mit der Escape-Taste.\n\nHauptnavigation: Nutzen Sie die Tabulatortaste, um durch die Menüpunkte zu navigieren. Öffnen Sie Untermenüs mit der Leertaste.\n\nFriedel Meier kam erst spät zum Sport und hat seinen Körper nach und nach in Topform gebracht. Der Senior verrät seine Regeln und Übungen, die jeder machen kann. Alles, was Sie brauchen, ist Disziplin.\n\nMan sieht es ihm nicht an, aber es stimmt: Friedel Meier ist 72 Jahre alt. Meier trainiert viel, um seinen Körper so in Form zu bringen. Das Alter ist für ihn keine Ausrede, wenn es die Gesundheit zulässt, könne jeder Sport treiben.\n\n„Ich kann mit 72 problemlos mit den meisten 20-Jährigen mithalten – obwohl ich vor einem Jahr eine Niere gespendet habe“, sagt Friedel. Meier war nicht immer ein Sport-Junkie. Bei ihm kam der Sinneswandel erst im Alter von Jahren, als er schon beim Treppensteigen in Schnappatmung geriet. „In dem Moment wusste ich, dass ich etwas machen muss! Ich war zwar nicht übergewichtig, aber zu der Zeit hatte ich ein Fitness-Studio das letzte Mal vor zehn Jahren von innen gesehen“, sagt Meier. Während der Corona-Pandemie trainiert er zuhause, dies sind seine Regeln und fünf Übungen, mit denen Sie auch jenseits der 60 fit werden.\n\nProdukte\n\nAbonnement\n\nServices\n\n© PREMIUM-GRUPPE GmbH2025\n\nEinAxel SpringerUnternehmen\n\nDie WELT als ePaper: Die vollständige Ausgabe steht Ihnen bereits am Vorabend zur Verfügung – so sind Sie immer hochaktuell informiert. Weitere Informationen https://epaper.welt.de",
  "date": "2023-03-02T16:07:00+00:00",
  "author": "VonJessica Walker",
  "category": "sport"
}