{
  "url": "https://www.welt.de/sport/fitness/plus227852217/Fitness-und-Ernaehrung-Sie-koennen-ohne-zu-hungern-zwei-bis-vier-Kilo-in-der-ersten-Woche-abnehmen.html",
  "scraped_at": "2025-11-18T16:53:24.604152",
  "title": "Fitness und Ernährung: „Sie können ohne zu hungern zwei bis vier Kilo in der ersten Woche abnehmen“",
  "text": "Hauptnavigation: Nutzen Sie die Tabulatortaste, um durch die Menüpunkte zu navigieren. Öffnen Sie Untermenüs mit der Leertaste. Schließen Sie Untermenüs mit der Escape-Taste.\n\nHauptnavigation: Nutzen Sie die Tabulatortaste, um durch die Menüpunkte zu navigieren. Öffnen Sie Untermenüs mit der Leertaste.\n\nÜbergewicht ist auch in Deutschland längst zu einer Volkskrankheit geworden. Eine Ernährungsmedizinerin erklärt, welchen Einfluss dabei die Genetik auf Ihr Gewicht hat. Fünf einfache Tipps versprechen Erfolg beim Abnehmen.\n\nEine Erhebung belegt, dass 53 Prozent der Deutschen über 18 Jahren einen Body-Mass-Index (BMI) von mehr als 25 haben. Damit stieg der Anteil der Übergewichtigen in den vergangenen Jahren. 2005 galten noch 50 Prozent der Erwachsenen als übergewichtig. Ideal ist allerdings ein BMI zwischen 18,5 und 24,9.\n\nDemnach sollten die meisten Deutschen also abnehmen. Denn je ausgeprägter das Übergewicht, desto größer ist die Gefahr von Folgeerkrankungen, wie Diabetes, Bluthochdruck, Schlaganfällen oder Herzinfarkten.\n\nDie Medizinerin Dr. Petra Bracht ist Fachärztin für Allgemein- und Ernährungsmedizin. Die Expertin vertritt eine auf den ersten Blick unorthodoxe Meinung, denn sie sagt: „Machen Sie sich nicht fertig wegen ihrer überschüssigen Pfunde, denn Sie können nichts dafür.“\n\nDennoch kann jeder etwas dagegen tun: „Sie können ohne zu hungern, innerhalb der ersten Woche direkt zwei bis vier Kilo abnehmen, wenn Sie diese fünf wichtigen Tipps beachten.“\n\nProdukte\n\nAbonnement\n\nServices\n\n© PREMIUM-GRUPPE GmbH2025\n\nEinAxel SpringerUnternehmen\n\nDie WELT als ePaper: Die vollständige Ausgabe steht Ihnen bereits am Vorabend zur Verfügung – so sind Sie immer hochaktuell informiert. Weitere Informationen https://epaper.welt.de",
  "date": "2024-01-31T09:39:27+00:00",
  "author": "VonMarta Ways",
  "category": "sport"
}