{
  "url": "https://www.welt.de/sport/basketball/article6914577f35739e1972508719/nba-nach-rausschmiss-in-dallas-dirk-nowitzki-kandidat-als-boss-der-mavericks.html",
  "scraped_at": "2025-11-18T16:53:34.815861",
  "title": "NBA: Nach Rausschmiss in Dallas – Dirk Nowitzki Kandidat als Boss der Mavericks",
  "text": "Hauptnavigation: Nutzen Sie die Tabulatortaste, um durch die Menüpunkte zu navigieren. Öffnen Sie Untermenüs mit der Leertaste. Schließen Sie Untermenüs mit der Escape-Taste.\n\nHauptnavigation: Nutzen Sie die Tabulatortaste, um durch die Menüpunkte zu navigieren. Öffnen Sie Untermenüs mit der Leertaste.\n\nIm Februar hatte Nico Harrison überraschend Basketball-Superstar Luka Doncic bei den Dallas Mavericks vom Hof gejagt. Der Ärger war groß. Nun muss der General Manager selbst gehen. Als Nachfolger wird die deutsche Klubikone gehandelt.\n\nDer Furor war riesig, die Fans der Dallas Mavericks gingen im Februar auf die Straße und protestierten, während sich die gesamte NBA verwundert die Augen rieb. Nun folgte – für viele verspätet – die Konsequenz.\n\nVöllig überraschend hatte die Franchise aus Texas ihren Superstar und Fan-Liebling vor die Tür gesetzt. Neun Monate nach dem spektakulären Wechsel von Superstar Luka Doncic zu den Los Angeles Lakers kam nun auch der Klub offenbar zum Schluss, dass die Idee keine gute war.\n\nDie Dallas Mavericks trennten sich von dem für den Deal verantwortlichen Hauptgeschäftsführer. Wie der Klub aus der nordamerikanischen Basketball-Profiliga bekanntgab, wurde Nico Harrison mit sofortiger Wirkung von seinem Posten als General Manager und Präsident der Basketball-Abteilung entbunden.\n\nWie es nun weitergeht – die Frage stellt sich damit nicht mehr nur beim Blick auf die sportlichen Ambitionen und Möglichkeiten. Vorerst sollen Ex-Spieler Michael Finley und Matt Riccardi dessen Aufgaben übernehmen. „Die Suche nach einem permanenten Nachfolger wird umgehend eingeleitet“, hieß es von dem Klub, bei dem Dirk Nowitzki zum Superstar wurde.\n\nDer Würzburger spielte 20 Jahre für die Mavericks und wurde mit ihnen 2011 als erster Deutscher NBA-Meister. Aktuell ist der 47-Jährige Sonderberater der „Mavs“. Nach Ansicht von „USA Today“ gehört Nowitzki zu den fünf möglichen Nachfolge-Kandidaten als General Manager.\n\nUnter der Führung von Harrison war der Slowene Doncic im Februar überraschend an die LA Lakers verkauft worden, was bei den Mavericks-Fans zu Protesten geführt hatte. Der 25-jährige Ausnahmespieler auf der Point-Guard-Position war gegen den verletzungsanfälligen Anthony Davis getauscht worden, der seither 30 von 44 Spielen in der regulären Saison verpasst hat.\n\nAls weitere Hiobsbotschaft kam bei den Mavericks im Frühjahr der langfristige Ausfall von Point Guard Kyrie Irving hinzu. Der Star-Aufbauspieler fehlt noch mehrere Monate. Und auch die glückliche Fügung, in der Draft Lottery den ersten Pick und damit den hochtalentierten Cooper Flagg bekommen zu haben, zahlt sich bislang noch nicht voll aus. Der 18-Jährige erwischte nach seinem Wechsel vom College einen eher durchwachsenen Start. Die Mavericks haben acht der ersten elf Saisonspiele verloren.\n\nEs braucht Geduld – und vielleicht einen Mann der die aufgeregten Mavericks-Seelen zunächst einmal beruhigt und Hoffnung auf bessere Zeiten versprüht. Dafür wäre Dirk Nowitzki geradezu prädestiniert.\n\nProdukte\n\nAbonnement\n\nServices\n\n© PREMIUM-GRUPPE GmbH2025\n\nEinAxel SpringerUnternehmen\n\nDie WELT als ePaper: Die vollständige Ausgabe steht Ihnen bereits am Vorabend zur Verfügung – so sind Sie immer hochaktuell informiert. Weitere Informationen https://epaper.welt.de",
  "date": "2025-11-13T14:06:15.352000+00:00",
  "author": null,
  "category": "sport"
}