{
  "url": "https://www.welt.de/sport/handball/article69067d92df9fa029228f0652/handball-nachwuchs-im-goldrausch-deutschlands-u17-holt-weltmeistertitel.html",
  "scraped_at": "2025-11-18T16:52:30.828367",
  "title": "Handball-Nachwuchs im Goldrausch – Deutschlands U17 holt Weltmeistertitel",
  "text": "Hauptnavigation: Nutzen Sie die Tabulatortaste, um durch die Menüpunkte zu navigieren. Öffnen Sie Untermenüs mit der Leertaste. Schließen Sie Untermenüs mit der Escape-Taste.\n\nHauptnavigation: Nutzen Sie die Tabulatortaste, um durch die Menüpunkte zu navigieren. Öffnen Sie Untermenüs mit der Leertaste.\n\nDem deutschen Handball-Nationalteam gelingt bei der U17-WM ein historischer Triumph. Für den DHB ist es ein Jahr voller Erfolge im Junioren-Bereich. Warum sich Bundestrainer Markus Gaugisch besonders freut.\n\nDeutschlands Junioren-Handballer haben die nächste Goldmedaille gewonnen und sind Weltmeister. Die U17-Auswahl des DHB setzte sich im Finale von Casablanca gegen Ägypten mit 44:43 nach Verlängerung durch. Am Ende der regulären Spielzeit hatte es 37:37 (18:17) gestanden.\n\nFür den Deutschen Handballbund ist es der krönende Abschluss dieses Junioren-Jahres. Schon die U19-Auswahl der Frauen hatte im Juli EM-Gold gewonnen. Die U19-Männer holten im August den WM-Titel.\n\n„Das ist bei der Premiere dieses Turniers ein historisches Ergebnis, das immer an herausragender Position in den Siegerlisten bleibt“, kommentierte DHB-Präsident Andreas Michelmann den Erfolg.\n\nEs war das erste Mal, dass die Internationale Handballföderation (IHF) im U17-Bereich eine Weltmeisterschaft ausrichtete. Das junge DHB-Team war mit vier Kantersiegen ins Endspiel marschiert und hatte seine Partien mit jeweils mindestens 17 Toren Vorsprung gewonnen.\n\nIm deutschen Kader stand in Kalle Gaugisch unter anderem der Sohn des Bundestrainers der deutschen Frauen-Nationalmannschaft, Markus Gaugisch. Der 17-Jährige hatte im Finale drei Sekunden vor Ende der regulären Spielzeit den Ausgleich erzielt und Deutschland in die Verlängerung gerettet.\n\nProdukte\n\nAbonnement\n\nServices\n\n© PREMIUM-GRUPPE GmbH2025\n\nEinAxel SpringerUnternehmen\n\nDie WELT als ePaper: Die vollständige Ausgabe steht Ihnen bereits am Vorabend zur Verfügung – so sind Sie immer hochaktuell informiert. Weitere Informationen https://epaper.welt.de",
  "date": "2025-11-01T21:49:28.420000+00:00",
  "author": null,
  "category": "sport"
}