{
  "url": "https://www.welt.de/sport/fussball/article691b85757ac45feaa7076351/wm-qualifikation-die-perfekte-erste-halbzeit-der-deutschen-nationalmannschaft.html",
  "scraped_at": "2025-11-18T16:52:28.649855",
  "title": "WM-Qualifikation: Die perfekte erste Halbzeit der deutschen Nationalmannschaft",
  "text": "Hauptnavigation: Nutzen Sie die Tabulatortaste, um durch die Menüpunkte zu navigieren. Öffnen Sie Untermenüs mit der Leertaste. Schließen Sie Untermenüs mit der Escape-Taste.\n\nHauptnavigation: Nutzen Sie die Tabulatortaste, um durch die Menüpunkte zu navigieren. Öffnen Sie Untermenüs mit der Leertaste.\n\nEs geht doch. Die deutsche Nationalmannschaft spielt im entscheidenden WM-Qualifikationsspiel groß auf und spielt eine nahezu perfekte erste Halbzeit. Die Mannschaft von Julian Nagelsmann spielt sich in einen Rausch.\n\nDer Druck vor dem Anpfiff war immens. Bei einer Niederlage gegen die Slowakei (hier geht es zum Liveticker) wäre die Blamage perfekt gewesen. Die deutsche Nationalmannschaft hätte den Umweg über die Play-offs gehen müssen, um sich für die Weltmeisterschaft in den USA, Kanada und Mexiko zu qualifizieren. Diese Sorge war das Team von Julian Nagelsmann bereits nach 45 Minuten Spielzeit los – nach einer Gala-Vorstellung ging die Mannschaft mit einer 4:0-Führung in die Kabine.\n\nDas Team spielte gegen die Slowakei eine nahezu perfekte erste Halbzeit. Krampfte die Mannschaft sich am vergangenen Freitag gegen Luxemburg noch zu einem schmeichelhaften 2:0-Sieg, spielte sie die Slowakei an die Wand. Es war von der ersten Minute bis zum Halbzeitpfiff von Schiedsrichter Francois Letexier ein Powerplay, das Deutschland seinem Gegner aufzwang.\n\nZum Ende der ersten Halbzeit schwappte sogar die Welle durch das Leipziger Stadion. Die Fans nahmen das tolle Spiel nach den zuletzt mageren Vorstellungen dankbar an. Joshua Kimmich, der gegen Luxemburg noch verletzt fehlte, gab im Mittelfeld den Takt an. Nach vielen vergebenen Chancen in den Anfangsminuten traf Nick Woltemade nach Flanke von Kimmich per Kopf zur überfälligen Führung der Nationalmannschaft, die sich anschließend in einen Rausch spielte.\n\nSerge Gnabry scheiterte zunächst mit einer Großchance, machte es aber nach einem Steilpass von Leon Goretzka besser und markierte das 2:0. Die Mannschaft von Julian Nagelsmann blieb gierig – Leroy Sané, der gegen Luxemburg einer der wenigen Lichtblicke war, erzielte jeweils nach Vorlage von Florian Wirtz das dritte und vierte Tor.\n\nEine Pausen-Führung, die das Spielgeschehen perfekt widerspiegelt. „Es ist eine hochverdiente Führung. Das Team legt Spielfreude an den Tag. Unglaublich guter Fußball heute. Wir zocken heute richtig gut“, sagte ZDF-Experte Per Mertesacker.\n\nAbonnieren Sie WELTMeister beiSpotify,Apple Podcastsoder direkt perRSS-Feed.\n\nProdukte\n\nAbonnement\n\nServices\n\n© PREMIUM-GRUPPE GmbH2025\n\nEinAxel SpringerUnternehmen\n\nDie WELT als ePaper: Die vollständige Ausgabe steht Ihnen bereits am Vorabend zur Verfügung – so sind Sie immer hochaktuell informiert. Weitere Informationen https://epaper.welt.de",
  "date": "2025-11-17T20:57:56.211000+00:00",
  "author": "Sport-Redakteur",
  "category": "sport"
}