{
  "url": "https://www.welt.de/sport/formel1/article6914841635739e1972508b1d/formel-1-piastri-ist-eine-mischung-aus-lauda-senna-und-prost.html",
  "scraped_at": "2025-11-18T16:52:43.065023",
  "title": "Formel 1: „Piastri ist eine Mischung aus Lauda, Senna und Prost“",
  "text": "Hauptnavigation: Nutzen Sie die Tabulatortaste, um durch die Menüpunkte zu navigieren. Öffnen Sie Untermenüs mit der Leertaste. Schließen Sie Untermenüs mit der Escape-Taste.\n\nHauptnavigation: Nutzen Sie die Tabulatortaste, um durch die Menüpunkte zu navigieren. Öffnen Sie Untermenüs mit der Leertaste.\n\nMax Verstappen hat vom nächsten Crash der beiden McLaren-Rivalen profitiert und kommt dem Duo im WM-Kampf immer näher. Der Formel-1-Weltmeister gewann den Sprint in Texas. Oscar Piastri und Lando Norris waren nach einer Kollision in der ersten Kurve gleich nach dem Start ausgeschieden.\n\nQuelle:SID\n\nDer Kampf um den Titel in der Formel 1 ist spannend wie lange nicht. Beide Mc-Laren-Piloten Lando Norris und Oscar Piastri können gewinnen. Piastris Manager Mark Webber verrät, wie er seinem Schützling hilft, um den Traum vom WM-Titel wahrzumachen.\n\nOscar Piastri durchlebt schwere Tage. Ende Oktober verlor der Australier nach 14 Grands Prix die Führung in der Fahrer-WM – und das ausgerechnetan Teamkollege Lando Norris. Durch den Sieg des Briten trennen die beiden 24 Punkte in der Wertung. Drei Rennen sind noch zu fahren.Die Formel 1steuert auf ein Herzschlagfinale unter Teamkollegen zu, die sich mittlerweile auf und neben der Strecke nichts mehr schenken.\n\nEine Situation, die Mark Webber, Manager von Piastri, kennt. Der Australier kämpfte 2010 in einem hitzigen Duell bei Red Bull mit Sebastian Vettel um die WM-Krone. Ohne Erfolg. Der Deutsche wurde zwischen 2010 und 2013 viermal Formel-1-Weltmeister – der Australier hinter ihm dreimal WM-Dritter, einmal Sechster.\n\nFrage:Herr Webber, erleben Sie gerade als Piastri-Manager ein Déjà-vu Ihrer damaligen Situation als Fahrer bei Red Bull?\n\nMark Webber:Ich möchte darüber jetzt nicht mehr sprechen. Lassen wir das bitte ruhen.\n\nFrage:Schade, aber akzeptiert. Ihr Schützling kam als Ersatzfahrer von Alpine erst 2023 zu McLaren und fährt mit 24 Jahren schon um die WM – überrascht?\n\nWebber:Mmmmh, nicht wirklich. Ich bin eher beeindruckt, wie er das so schnell geschafft hat, und glücklich, wie er damit umgeht.\n\nFrage:Auch mit den zuletzt etwas enttäuschenden Ergebnissen?\n\nWebber:Die Formel 1 ist eine Achterbahn. Auf. Ab. Auf. Ab. Man muss ständig Kompromisse eingehen. Mit dem Auto, den Reifen, dem Set-up. Vor und bei jedem Rennen ist das ein Geben und Nehmen. Du kannst nicht alles haben. Das versuche ich, ihm zu verstehen zu geben. Nicht nur jetzt.\n\nFrage:Wie helfen Sie einem jungen Mann, der erst seine dritte Formel-1-Saison fährt und gleich nach der Krone greift?\n\nWebber:Da gibt es viele, viele Dinge. Das geht beim Reisen los, dem Umgang mit den Medien, und hört – natürlich – bei den Kleinigkeiten in einem Rennen auf. Nach einem heißen Tennismatch versuche ich, sein Wissen quasi mit einem Turbo aufzuladen.\n\nFrage:Ein Beispiel?\n\nWebber:Oscar steht jetzt plötzlich öfter in der ersten Startreihe und damit im Scheinwerferlicht. Das ist ein ganz anderes Ding im Kopf, als wenn du in der Mitte des Feldes stehst. Und: Es ist nicht so einfach, wie man glaubt.\n\nFrage:Was sagen Sie ihm?\n\nWebber:Wir reden natürlich über verschiedene Szenarien beim Start. Wir reden über seine Rennsiege. Jeder Sieg ist anders. Es ist wichtig, dass er ihn verinnerlicht. Er muss ihn wie auf einem Hard Drive in einem Computer speichern. Oder die Momente, wo man ein Rennen anführt. Auch das geht tief in dich rein. Diese Erfahrung lernst du nicht im Simulator.\n\nFrage:Oscar Piastri wird aufgrund seiner ruhigen Art häufig mit Kimi Räikkönen verglichen und hat schon seinen Beinamen „Iceman“ weg. Zeigt er auch Emotionen?\n\nWebber:Oh ja. Aber er zeigt sie nicht nach außen. Oscar ist eher ein Typ wie Roger Federer oder Jannik Sinner. Es gibt die Typen wie John McEnroe oder Jimmy Connors, die das Theater und die Show lieben. Oscar geht seinen eigenen Weg. Er will nicht sein, wie er nicht ist. Er ist er. Ich glaube, das mögen viele an ihm.\n\nFrage:Wie würden Sie ihn generell beschreiben? Wir wissen ja so wenig Persönliches von ihm.\n\nWebber:Der Junge ist wirklich einzigartig. Er ist nicht scheu, aber auch keiner fürs Rampenlicht. Er ist hungrig, hat einen großen Enthusiasmus, große Wünsche und Ziele. Mit dem Lenkrad in der Hand hat er einen felsenfesten Glauben an sich selbst – ohne dabei arrogant zu sein. Selbstbewusstsein und Arroganz – das sind zwei Paar Stiefel.\n\nFrage:Mit welchem Fahrer würden Sie Piastri am ehesten vergleichen?\n\nWebber:Manche sagen Kimi Räikkönen, manche Niki Lauda, manche Alain Prost. Diese beiden waren außergewöhnlich intelligent. Vielleicht ist er eine Art Mischung aus Lauda, Prost und Ayrton Senna (lacht). Oscar hat, wie jeder andere, aber seinen eigenen Fingerprint.\n\nFrage:Was ist das Wichtigste, was Sie Piastri mit auf den Weg geben können?\n\nWebber:Das Zeitmanagement. Wenn du jung bist, verzettelst du dich leicht. Schauen Sie, ich bin gegen Michael (Schumacher; d. Red.), Fernando (Alonso), Lewis (Hamilton), Nico (Rosberg), Sepp (Vettel), Kimi (Räikkönen), Jenson (Button) gefahren – alles Große. Ich habe sie alle beobachtet und gelernt. Das versuche ich, jetzt weiterzugeben: als Rennfahrer und fürs Leben.\n\nFrage:Ihre Philosophie?\n\nWebber:Wir sagen immer: Der leichteste Tag war gestern. Die meiste Erfahrung hast du an jenem Tag, an dem du aufhörst. Oscar steht am Anfang.\n\nDas Interview wurde für das Sport-Kompetenzcenter (WELT, „Bild“, „Sport Bild“) geführt und zuerst in der „Sport Bild“ veröffentlicht.\n\nProdukte\n\nAbonnement\n\nServices\n\n© PREMIUM-GRUPPE GmbH2025\n\nEinAxel SpringerUnternehmen\n\nDie WELT als ePaper: Die vollständige Ausgabe steht Ihnen bereits am Vorabend zur Verfügung – so sind Sie immer hochaktuell informiert. Weitere Informationen https://epaper.welt.de",
  "date": "2025-11-14T06:34:42.546000+00:00",
  "author": "VonHelmut  Uhl",
  "category": "sport"
}