{
  "url": "https://www.welt.de/politik/ausland/article691bcc29e2c7d59420f7a1f4/drogenhandel-trump-schliesst-angriffe-in-mexiko-nicht-aus-das-waere-fuer-mich-okay.html",
  "scraped_at": "2025-11-18T16:46:23.203501",
  "title": "Drogenhandel: Trump schließt Angriffe in Mexiko nicht aus – „Das wäre für mich okay“",
  "text": "Hauptnavigation: Nutzen Sie die Tabulatortaste, um durch die Menüpunkte zu navigieren. Öffnen Sie Untermenüs mit der Leertaste. Schließen Sie Untermenüs mit der Escape-Taste.\n\nHauptnavigation: Nutzen Sie die Tabulatortaste, um durch die Menüpunkte zu navigieren. Öffnen Sie Untermenüs mit der Leertaste.\n\nWährend die USA ihre Militärpräsenz in der Karibik ausweiten, warnt Trump vor einer Eskalation des Drogenhandels. Der US-Präsident behält sich nicht nur militärische Schritte gegen Venezuela vor, sondern hält sie auch in Mexiko für möglich. Dort gebe es „einige große Probleme“.\n\nIm Kampf gegen Drogen hat US-Präsident Donald Trump Angriffe gegen das Nachbarland Mexiko nicht ausgeschlossen. „Würde ich einen Angriff auf Mexiko starten, um Drogen zu stoppen? Das wäre für mich okay“, sagte Trump am Montag im Weißen Haus auf die Frage eines Journalisten. In Mexiko und seiner Hauptstadt gebe es „einige große Probleme“ mit dem Rauschgifthandel.\n\nTrump bekräftigte zugleich seine Gesprächsbereitschaft gegenüber Venezuela. Er „würde wahrscheinlich mit“ Maduro sprechen, unterstrich aber, dass die Möglichkeit militärischen Handelns auf venezolanischem Gebiet weiterhin „auf dem Tisch“ liege. „Ich schließe gar nichts aus“, sagte Trump, nachdem er mögliche Gespräche mit dem venezolanischen Präsidenten tags zuvor ins Spiel gebracht hatte.\n\nAm Wochenende waren der US-Flugzeugträger „USS Gerald R. Ford“ und begleitende Kriegsschiffein der Karibik eingetroffen. Zudem wurden weitere US-Angriffe gegen mutmaßliche Drogenboote gemeldet. Seit September greifen US-Streitkräfte immer wieder Boote angeblicher Drogenschmuggler in der Karibik und im Ostpazifik an. Dabei wurden bislang mindestens 83 Menschen getötet.\n\nDie USA verlegen rund 15.000 Soldaten vor die Küste Venezuelas. Venezuela aktiviert Millionen Milizangehörige. Der geopolitische Analyst Andreas Grassl sieht andere Interessen im Fokus: „Es geht um ein größeres Spiel.“\n\nQuelle:WELT TV\n\nDie US-Regierung rechtfertigt ihr Handeln als Maßnahme im Kampf gegen den Drogenhandel. Die USA haben ihre Militärpräsenz in der Regionstetig ausgebaut, was Spekulationen nährt, die Maßnahmen könnten darauf abzielen, Maduro zu stürzen, den Washington des „Narkoterrorismus“ beschuldigt. Venezuelas linksnationalistischer Präsident Maduro vermutet dagegen US-Pläne zu seinem Sturz. Die US-Regierung sieht Maduro nicht als rechtmäßigen Präsidenten Venezuelas an.\n\nIn seiner wöchentlichen Fernsehansprache am Montag äußerte sich Maduro zu Trumps Aussagen und erklärte: „Jeder, der den Dialog sucht, wird in uns verlässliche Menschen finden – anständige Leute, mit der Erfahrung, Venezuela zu führen.“ Später sagte er auf Englisch: „Reden, ja. Frieden, ja. Krieg, nein. Niemals, niemals Krieg.“\n\nProdukte\n\nAbonnement\n\nServices\n\n© PREMIUM-GRUPPE GmbH2025\n\nEinAxel SpringerUnternehmen\n\nDie WELT als ePaper: Die vollständige Ausgabe steht Ihnen bereits am Vorabend zur Verfügung – so sind Sie immer hochaktuell informiert. Weitere Informationen https://epaper.welt.de",
  "date": "2025-11-18T03:09:06.283000+00:00",
  "author": null,
  "category": "politik"
}