{
  "url": "https://www.welt.de/wirtschaft/article6918409358d2cfb625f5cd03/deutsche-bahn-es-wird-erst-mal-nicht-besser-so-ehrlich-muessen-wir-sein.html",
  "scraped_at": "2025-11-18T16:48:48.834300",
  "title": "Deutsche Bahn: „Es wird erst mal nicht besser, so ehrlich müssen wir sein“",
  "text": "Hauptnavigation: Nutzen Sie die Tabulatortaste, um durch die Menüpunkte zu navigieren. Öffnen Sie Untermenüs mit der Leertaste. Schließen Sie Untermenüs mit der Escape-Taste.\n\nHauptnavigation: Nutzen Sie die Tabulatortaste, um durch die Menüpunkte zu navigieren. Öffnen Sie Untermenüs mit der Leertaste.\n\nBahnfahrer müssen sich auch im kommenden Jahr auf Verspätungen durch Baustellen einstellen. Grund sei eine deutliche Beschleunigung der Alterung der Infrastruktur. Bahn-Chefin Evelyn Palla spricht von einer „sehr großen Belastung für das Schienennetz“.\n\nDieChefin der Deutschen Bahn, Evelyn Palla, will im kommenden Jahr trotz der vielen Baustellen die Pünktlichkeit stabilisieren. „2025 werden wir insgesamt 26.000 Baustellen haben, das sind 5000 mehr als im letzten Jahr. Im kommenden Jahr werden es voraussichtlich über 28.000 sein. Das ist eine sehr große Belastung für das Schienennetz“, sagte Palla der „Süddeutschen Zeitung“.\n\nGrund für die vielen Baustellen sei eine deutliche Beschleunigung der Anlagenalterung. Seit Sommer sehe man, dass diese noch schneller altern als bisher angenommen „Das hatten wir in unseren Prognosen in dieser Dramatik bislang nicht abgebildet.“ Das betreffe Stellwerke, Schienen, Weichen und Oberleitungen. „Und es wird erst mal nicht besser, so ehrlich müssen wir sein. 2026 geht es vor allem darum, die Pünktlichkeit zu stabilisieren und den Abwärtstrend zu stoppen.“\n\nDie Pünktlichkeit derBahnliegt derzeit im Fernverkehr bei 51,5 Prozent. Ein Niveau von 55 Prozent 2026 sei ihr zu niedrig, sagte die Bahnchefin. „In diesem Jahr werden wir bei der Pünktlichkeit im Fernverkehr aber voraussichtlich eine Fünf vorne haben.“\n\nZudem kündigte Palla drei Sofortprogramme an. Man wolle die Bahnhöfe sauberer und sicherer machen, mehr Komfort und Zuverlässigkeit in den Zügen garantieren und die Reisenden-Information verbessern. „Unsere Fahrgäste sollen spüren, dass sich bei der Bahn was zum Besseren wendet, auch wenn die Pünktlichkeit noch nicht optimal ist – und unsere Mitarbeitenden auch“, sagte sie.\n\nProdukte\n\nAbonnement\n\nServices\n\n© PREMIUM-GRUPPE GmbH2025\n\nEinAxel SpringerUnternehmen\n\nDie WELT als ePaper: Die vollständige Ausgabe steht Ihnen bereits am Vorabend zur Verfügung – so sind Sie immer hochaktuell informiert. Weitere Informationen https://epaper.welt.de",
  "date": "2025-11-15T09:18:28.210000+00:00",
  "author": null,
  "category": "wirtschaft"
}