{
  "url": "https://www.welt.de/sport/wintersport/ski-alpin/article691603f358d2cfb625f5b317/weltcup-debuet-romy-ertl-wie-einst-die-prominente-mutter-mein-groesster-kindheitstraum-wird-wahr.html",
  "scraped_at": "2025-11-18T16:50:56.370840",
  "title": "Weltcup-Debüt: Romy Ertl wie einst die prominente Mutter – „Mein größter Kindheitstraum wird wahr“",
  "text": "Hauptnavigation: Nutzen Sie die Tabulatortaste, um durch die Menüpunkte zu navigieren. Öffnen Sie Untermenüs mit der Leertaste. Schließen Sie Untermenüs mit der Escape-Taste.\n\nHauptnavigation: Nutzen Sie die Tabulatortaste, um durch die Menüpunkte zu navigieren. Öffnen Sie Untermenüs mit der Leertaste.\n\nSie gewann drei Olympia-Medaillen und feierte WM-Titel – Martina Ertl zählte zur Weltspitze im alpinen Skirennsport. Nun tritt ihre Tochter Romy ins Rampenlicht. Die 18-Jährige zählt beim ersten Slalom des Winters als Debütantin zum Weltcup-Team.\n\nSie war gerade mal 17 Monate alt, als sie erstmals auf Skiern stand. Jetzt, etwa 17 Jahre später, kann Romy Ertl die Stunden bis zu ihrer großen Premiere auf internationalem Top-Niveau zählen. „Mein größter Kindheitstraum wird wahr. Ich bin sooo aufgeregt“, schreibt die Oberbayerin bei Instagram und stellt dazu Fotos und ein Video von sich als kleines Mädchen auf der Piste. Eines der Bilder zeigt die heute 18-Jährige mit ihrer prominenten Mutter: der früheren Weltklasse-Athletin Martina Ertl.\n\nIm gleichen Alter wie einst die erfolgreiche Mutter feiert nun auch Romy Ertl ihr Weltcup-Debüt. Die Sportlerin vom SC Lenggries wurde für den ersten Slalomdieses Olympia-Wintersin Levi/Finnland nominiert und ist damit eine von vier deutschen Starterinnen am Samstag (10.00/13.00 Uhr; Eurosport und ZDF-Stream). Ebenfalls antreten werden Podestkandidatin Lena Dürr, Emma Aicher und Jessica Hilzinger.\n\nDie Leidenschaft für denalpinen Skirennsportund der Ehrgeiz liegen bei den Ertls in der Familie. Schließlich fuhr auch Martina Ertls Bruder Andreas im Weltcup, und auch Romys Bruder Luis (16) gilt als großes Talent im alpinen Skirennsport.\n\nVor gut zwei nahm Romy Ertl zum ersten Mal an einem vom Ski-Weltverband Fis ausgetragenen, unterklassigen Wettbewerb teil. Auf dem Niveau dieser sogenannten Fis-Rennen schaffte sie es dann regelmäßig auf die Podestplätze. Bei den Olympischen Jugend-Winterspielen 2024 gewann sie außerdem Bronze in der alpinen Kombination.\n\nMartina Ertl gehörte in den 90er-Jahren und zu Beginn der Nullerjahre zu den weltbesten Skirennfahrerinnen, gewann 1994 im Riesenslalom und 1998 in der Kombination Olympiasilber, 2002 holte sie dann Bronze. Hinzu kommen ein WM-Titel in der Kombination, einer mit der Mannschaft sowie dreimal WM-Bronze.\n\nErtl, die insgesamt 14 Weltcup-Siege feierte und 57-Mal auf dem Podest stand, beendete 2006 nach Teilnahmen bei fünf Olympischen Winterspielen ihre Karriere und stieg kurz danach als TV-Expertin bei der ARD ein. Gemeinsam mit ihrem Ex-Mann Sven Renz führte sie lange Zeit ein Sportfachgeschäft.Über ihre Tochter sagte sie einmal der „Abendzeitung“:„Sie ist auf jeden Fall talentiert, motiviert, und ich unterstütze sie natürlich in allen Belangen, so wie auch den Luis.“\n\nProdukte\n\nAbonnement\n\nServices\n\n© PREMIUM-GRUPPE GmbH2025\n\nEinAxel SpringerUnternehmen\n\nDie WELT als ePaper: Die vollständige Ausgabe steht Ihnen bereits am Vorabend zur Verfügung – so sind Sie immer hochaktuell informiert. Weitere Informationen https://epaper.welt.de",
  "date": "2025-11-14T10:12:53.816000+00:00",
  "author": null,
  "category": "sport"
}