{
  "url": "https://www.welt.de/politik/ausland/article691b53c1d3e2064b66b4ed4f/abschreckende-wirkung-kuerzerer-aufenthalt-keine-staatliche-unterstuetzung-london-verschaerft-asylrecht.html",
  "scraped_at": "2025-11-18T16:47:20.572448",
  "title": "„Abschreckende Wirkung“: Kürzerer Aufenthalt, keine staatliche Unterstützung – London verschärft Asylrecht",
  "text": "Hauptnavigation: Nutzen Sie die Tabulatortaste, um durch die Menüpunkte zu navigieren. Öffnen Sie Untermenüs mit der Leertaste. Schließen Sie Untermenüs mit der Escape-Taste.\n\nHauptnavigation: Nutzen Sie die Tabulatortaste, um durch die Menüpunkte zu navigieren. Öffnen Sie Untermenüs mit der Leertaste.\n\nDas Strategiepapier der britischen Regierung bringt grundlegende Änderungen im Asylsystem. Flüchtlingen soll nur noch ein Aufenthalt von 30 Monaten gewährt werden. Zudem soll die staatliche Pflicht zur Unterstützung von Asylbewerbern abgeschafft werden.\n\nGroßbritanniens sozialdemokratische Regierung hat eine drastische Verschärfung der Asylregeln angekündigt. Die Gründe für eine Reform seien „erschütternd“ einfach, sagt Premierminister Keir Starmer im Vorwort des Strategiepapiers. Für eine geregelte Migration auf „sicheren und legalen“ Wegen brauche es „einen Ansatz mit einer stärker abschreckenden Wirkung und konsequent durchgesetzten Regeln“.\n\nDie Regierung veröffentlichte dasReformpapiermit dem Titel „Restoring Order and Control“ (etwa: „Die Wiederherstellung von Ordnung und Kontrolle“) am Nachmittag vor der Vorstellung der Änderung durch Innenministerin Shabana Mahmood im Parlament.\n\nDafür will Großbritannien die 2005 – also 15 Jahre vor demBrexit– unter EU-Recht eingeführte staatliche Pflicht zur Unterstützung von Asylbewerbern abschaffen. Derzeit wird Flüchtlingen ein Aufenthaltsrecht für fünf Jahre gewährt, künftig sollen es nur noch 30 Monate sein. Diese Zeit soll nur verlängert werden, wenn die Menschen weiterhin als schutzbedürftig gelten.\n\nDie Regierung prüft zudem die Wiederaufnahme von Zwangsrückführungen in Länder, in die in den vergangenen Jahren keine routinemäßigen Rückführungen unternommen worden sind, darunter Syrien. Zudem sollen deutlich mehr Familien abgeschoben werden.\n\nDie Regierung erklärte, sie orientiere sich am Vorgehen Dänemarks, das in Bezug auf Einwanderung als eines der restriktivsten in Europa gilt. Nach dem dänischen Modell erhalten Asylbewerber befristete Aufenthaltsgenehmigungen und können abgeschoben werden, wenn ihr Heimatland als sicher gilt.\n\nDas Vorgehen der Regierung stößt auf scharfe Kritik. Mehr als 100 britische Wohltätigkeitsorganisationen forderten Mahmood in einem Brief auf, die Praxis, Migranten zum Sündenbock zu machen, zu beenden. Solche Schritte würden Rassismus und Gewalt schüren. Umfragen deuten darauf hin, dass Einwanderung die Wirtschaft als größte Sorge der britischen Wähler abgelöst hat. Die Zahl der Asylanträge in Großbritannien stieg in den zwölf Monaten bis März 2025 um 17 Prozent auf 109.343.\n\nProdukte\n\nAbonnement\n\nServices\n\n© PREMIUM-GRUPPE GmbH2025\n\nEinAxel SpringerUnternehmen\n\nDie WELT als ePaper: Die vollständige Ausgabe steht Ihnen bereits am Vorabend zur Verfügung – so sind Sie immer hochaktuell informiert. Weitere Informationen https://epaper.welt.de",
  "date": "2025-11-17T20:36:31.799000+00:00",
  "author": null,
  "category": "politik"
}