{
  "url": "https://www.welt.de/sport/darts/article690b280b154e6f61444c62e8/darts-warum-die-frauen-in-england-luke-littler-zum-sexsymbol-number-one-kueren.html",
  "scraped_at": "2025-11-18T16:50:46.339784",
  "title": "Darts: Warum die Frauen in England Luke Littler zum Sexsymbol Number one küren",
  "text": "Hauptnavigation: Nutzen Sie die Tabulatortaste, um durch die Menüpunkte zu navigieren. Öffnen Sie Untermenüs mit der Leertaste. Schließen Sie Untermenüs mit der Escape-Taste.\n\nHauptnavigation: Nutzen Sie die Tabulatortaste, um durch die Menüpunkte zu navigieren. Öffnen Sie Untermenüs mit der Leertaste.\n\nLuke Littler sticht Männer wie Travis Kelce oder Anthony Joshua aus. In einer großen Umfrage unter Frauen in England küren sie den Darts-Weltmeister zum „Sexiest Athlete in the World“. Den lässt das recht unbeeindruckt. Er scheint eine andere Liebe gefunden zu haben.\n\nVielleicht kommt beim näheren Nachdenken nicht jeder darauf, wer da nun gerade in England als „Sexiest Athlete in the World” gekürt wurde, deswegen jetzt hier schon mal die Auflösung: Es ist Luke Littler. Der Junge also, von dem kritische Kommentatoren des Sports sagen, er sehe mit 18 schon so aus wie ein Darts-Spieler eben aussieht. Bloß mit 30 oder Mitte 40, vielleicht auch mit 50, also eher rundlich als rank und schlank.\n\nLittler hat einiges dafür getan. Er liebt Döner und Pizza, trainiert nach eigener Aussage so wenig wie irgend möglich an der Dartsscheibe und zieht seine Xbox-Spielkonsole jedweder Bewegung vor.\n\nWie auch immer, 2000 weibliche Mitglieder der englischen Dating-Webseite „IllicitEncounters.com“, die sich selbst als „führende Dating-Website Großbritanniens für verheiratete Menschen“ bezeichnet, wurden in dieser Woche gebeten, eine Liste von 30 männlichen Sportstars nach ihrem Sexappeal zu bewerten. Wo die Liebe hinfällt, Littler war jedenfalls ihr Darling Number one, vor Tyson Fury (Boxen) und Lando Norris (Formel 1).\n\nMacht Darts also sexy,sticht der Stahlpfahl das Stählen aus? Schönheitsideal hin oder her, Athleten mit vermeintlich klassischer Anziehungskraft wie etwa Footballer Travis Kelce (Platz 6) oder Boxer Anthony Joshua (nur Platz 10) fielen eher unter die Kategorie: könnte im Zweifel auch von der Bettkante geschubst werden, wir wollen Luke. Angetan waren die Frauen„von Littlers Selbstbewusstsein, Aufrichtigkeit und Zugänglichkeit“, wie es hieß.\n\nLittler selbst aber ließ das recht unbeeindruckt zurück, zumindest ist nichts anderes überliefert. Er ist überdies auch vergeben, seit einigen Monaten ist die Kosmetikerin Faith Millar an seiner Seite zu sehen. Miss Millar lässt aus küchenpsychologischer Sicht den Schluss zu, dass er auf einer Datingseite wahrscheinlich zuallererst ein Auge auf blonde Frauen werfen würde. Seine neue Liason ähnelt mit ungeschultem Blick nämlich bis aufs Haar seiner alten Begleiterin, von der er sich im vergangenen Jahr getrennt hatte. Double Out, so in etwa.\n\nDiese Woche war für ihn ohnehin von etwas anderem geprägt. Littler wurde in den vergangenen Monaten auch dafür bekannt, dass er zwar Weltmeister vor der Dartsscheibe ist, aber Amateur hinter dem Lenkrad. Bis jetzt. Nachdem er im Septemberim siebten (sic!) Versuchdann schlussendlich doch noch die theoretische Führerscheinprüfung bestanden hatte, schaffte er nun auch die praktische. Er war auf einem Foto zu sehen, wie er die Fahrerlaubnis in die Kamera hielt und sie selig anschaute. Es war eine Liebeserklärung, zweifelsohne.\n\nProdukte\n\nAbonnement\n\nServices\n\n© PREMIUM-GRUPPE GmbH2025\n\nEinAxel SpringerUnternehmen\n\nDie WELT als ePaper: Die vollständige Ausgabe steht Ihnen bereits am Vorabend zur Verfügung – so sind Sie immer hochaktuell informiert. Weitere Informationen https://epaper.welt.de",
  "date": "2025-11-17T13:29:51.437000+00:00",
  "author": null,
  "category": "sport"
}