{
  "url": "https://www.welt.de/politik/ausland/article691b8d3c7ac45feaa707639a/am-golf-begehrt-trump-will-saudi-arabien-f-35-kampfjets-verkaufen.html",
  "scraped_at": "2025-11-18T16:46:09.974387",
  "title": "Am Golf begehrt: Trump will Saudi-Arabien F-35-Kampfjets verkaufen",
  "text": "Hauptnavigation: Nutzen Sie die Tabulatortaste, um durch die Menüpunkte zu navigieren. Öffnen Sie Untermenüs mit der Leertaste. Schließen Sie Untermenüs mit der Escape-Taste.\n\nHauptnavigation: Nutzen Sie die Tabulatortaste, um durch die Menüpunkte zu navigieren. Öffnen Sie Untermenüs mit der Leertaste.\n\nBislang liefert Washington die Tarnkappenjets in der Region ausschließlich an den engen Verbündeten Israel. Kurz vor dem Besuch des saudischen Kronprinzen kündigt Trump an: Das soll sich nun ändern. Laut israelischen Medien ist Benjamin Netanjahu informiert.\n\nDie USA wollen Kampfflugzeuge vom Typ F-35 an Saudi-Arabien verkaufen. Das kündigte Präsident Donald Trump am Tag vor einem erwarteten Besuch des saudischen Kronprinzen Mohammed bin Salman in Washington an. Bislang wurden die hochmodernen Tarnkappen-Flugzeuge in der Region nur an den engen Verbündeten Israel abgegeben.\n\nDer saudische Kronprinz brach am Montagabend mit einer hochrangigen Delegation am Flughafen in der Hauptstadt Riad auf, wie die Saudische Presse-Agentur SAP meldete.\n\nDie Saudis setzten darauf, bei dem Besuch von den USA modernste Waffentechnologie geliefert zu bekommen. Vor allem die nun zugesagten Kampfflugzeuge vom Typ F-35 sind am Golf heiß begehrt. Die F-35 ist der Standard-Flieger für Air Force, Navy und Marine Corps. Der Kampfjet glänzt mit neuer Technik und Vielseitigkeit. 2004 baute Lockheed Martin die ersten Prototypen.\n\nDie israelische Zeitung „Haaretz“ hatte bereits im Vorfeld spekuliert, dass die USA mit Einverständnis von Israels Ministerpräsident Benjamin Netanjahu von ihrer bisherigen Doktrin abweichen könnten, wonach in der Region nur Israel die neuesten Waffen geliefert bekommt.\n\nTrump sagte kürzlich vor Journalisten über die Golf-Monarchie Saudi-Arabien, sie wollten eine Menge F-35 kaufen, „aber sie wollen auch tatsächlichmehr als dieses Kampfflugzeug.“\n\nSaudi-Arabien ist dem Stockholmer Friedensforschungsinstitut Sipri zufolge seit Jahren der größte Abnehmer von US-Waffen. In den vergangenen Jahren hatte es im US-Parlament zeitweise jedoch Widerstand gegen Waffenlieferungen an Saudi-Arabien gegeben – unter anderem wegen dessen Beteiligung am Jemen-Krieg.\n\nFür diplomatische Spannungen sorgte außerdem die Ermordung des saudischen JournalistenJamal Khashoggi, der in den USA lebte und arbeitete. Der saudische Regierungskritiker, der unter anderem als Kolumnist der US-Zeitung „Washington Post“ gearbeitet hatte, wurde 2018 im saudischen Konsulat in Istanbul getötet, seine Leiche wurde zerstückelt und ist bis heute unauffindbar. Die US-Geheimdienste sahen den saudischen Kronprinzen als Drahtzieher für die Tat.\n\nSorgen, dass der Vorfall einen Schatten auf seinen Besuch in Washington werfen könnte, muss sich der oft nur als MBS bezeichnete saudische Thronfolger aber kaum machen. Trump, der während der Ermordung mitten in seiner ersten Amtszeit war, hatte bereits damals an seiner Unterstützung für Saudi-Arabien festgehalten.\n\nProdukte\n\nAbonnement\n\nServices\n\n© PREMIUM-GRUPPE GmbH2025\n\nEinAxel SpringerUnternehmen\n\nDie WELT als ePaper: Die vollständige Ausgabe steht Ihnen bereits am Vorabend zur Verfügung – so sind Sie immer hochaktuell informiert. Weitere Informationen https://epaper.welt.de",
  "date": "2025-11-17T21:29:37.417000+00:00",
  "author": null,
  "category": "politik"
}